this.state.allquestions = ["Мне нравится заниматься физическими упражнениями",
    "Люди считают меня отзывчивым и доброжелательным человеком",
    "Я во всем ценю чистоту и порядок",
    "Меня часто беспокоит мысль, что что-то может случится",
    "Все новое вызывает у меня интерес",
    "Если я ничем не занят, то меня это беспокоит",
    "Я стараюсь проявлять дружелюбие ко всем людям",
    "Моя комната всегда аккуратно прибрана",
    "Иногда я расстраиваюсь из-за пустяков",
    "Мне нравятся неожиданности",
    "Я не могу долго оставаться в неподвижности"
];
